{
  "text": {
    "hola": 81,
    "buenas": 12,
    "qué": 137,
    "tal": 155,
    "tardes": 157,
    "buenos": 13,
    "días": 49,
    "necesito": 101,
    "ayuda": 10,
    "con": 20,
    "un": 166,
    "presupuesto": 121,
    "deseo": 44,
    "solicitar": 149,
    "cómo": 36,
    "solicito": 150,
    "quisiera": 136,
    "detallado": 45,
    "me": 93,
    "podrían": 118,
    "enviar": 56,
    "estoy": 65,
    "interesado": 84,
    "en": 55,
    "dar": 37,
    "estimado": 64,
    "de": 39,
    "costos": 25,
    "personalizado": 114,
    "quiero": 135,
    "pedir": 113,
    "a": 1,
    "medida": 94,
    "pueden": 131,
    "hacerme": 76,
    "gustaría": 74,
    "recibir": 140,
    "adaptado": 4,
    "mis": 97,
    "necesidades": 100,
    "puedo": 132,
    "obtener": 103,
    "específico": 62,
    "para": 110,
    "mi": 96,
    "proyecto": 130,
    "ofrecen": 104,
    "la": 86,
    "opción": 107,
    "presupuestos": 122,
    "personalizados": 115,
    "hecho": 79,
    "hago": 77,
    "requerimientos": 141,
    "enviarme": 58,
    "por": 119,
    "correo": 23,
    "pido": 116,
    "que": 134,
    "se": 143,
    "ajuste": 7,
    "lo": 87,
    "cumpla": 29,
    "especificaciones": 60,
    "hay": 78,
    "email": 53,
    "y": 175,
    "enviaran": 57,
    "prepararme": 120,
    "según": 146,
    "adapte": 5,
    "busco": 14,
    "electrónico": 52,
    "específicos": 63,
    "basado": 11,
    "expectativas": 67,
    "específicas": 61,
    "realizar": 138,
    "propio": 128,
    "hacer": 75,
    "online": 105,
    "crear": 26,
    "web": 174,
    "desde": 43,
    "página": 133,
    "configurar": 22,
    "línea": 90,
    "generar": 72,
    "plataforma": 117,
    "uso": 169,
    "herramienta": 80,
    "usando": 167,
    "directamente": 46,
    "usar": 168,
    "métodos": 99,
    "pago": 109,
    "aceptan": 3,
    "formas": 68,
    "tienen": 162,
    "disponible": 47,
    "cuáles": 31,
    "son": 151,
    "sus": 154,
    "opciones": 106,
    "tipos": 163,
    "disponibles": 48,
    "pagar": 108,
    "tarjeta": 158,
    "crédito": 27,
    "visa": 173,
    "mastercard": 92,
    "funciona": 70,
    "el": 51,
    "maestro": 91,
    "es": 59,
    "seguro": 145,
    "tarjetas": 159,
    "internacionales": 85,
    "comisiones": 17,
    "guardar": 73,
    "futuras": 71,
    "compras": 19,
    "paypal": 112,
    "cuenta": 28,
    "costo": 24,
    "adicional": 6,
    "instantáneo": 83,
    "través": 165,
    "ventajas": 171,
    "tiene": 161,
    "transferencia": 164,
    "dónde": 50,
    "están": 66,
    "los": 88,
    "datos": 38,
    "cuánto": 33,
    "tarda": 156,
    "procesarse": 124,
    "cuándo": 32,
    "empieza": 54,
    "producción": 125,
    "límite": 89,
    "tiempo": 160,
    "información": 82,
    "código": 34,
    "descuento": 41,
    "aplico": 9,
    "cupón": 30,
    "promocional": 126,
    "no": 102,
    "veo": 172,
    "aplicado": 8,
    "combinar": 16,
    "varios": 170,
    "códigos": 35,
    "promocionales": 127,
    "restricciones": 142,
    "descuentos": 42,
    "protegen": 129,
    "certificado": 15,
    "ssl": 152,
    "medidas": 95,
    "seguridad": 144,
    "confiar": 21,
    "su": 153,
    "pasarela": 111,
    "fue": 69,
    "rechazado": 139,
    "más": 98,
    "48h": 0,
    "completar": 18,
    "deja": 40,
    "sistema": 148,
    "acepta": 2,
    "si": 147,
    "procesa": 123
  },
  "intent": {
    "saludo": 10,
    "presupuesto": 6,
    "presupuesto_mail": 7,
    "presupuesto_web": 8,
    "consultar_metodos_pago": 1,
    "pago_tarjeta": 4,
    "pago_paypal": 3,
    "pago_transferencia": 5,
    "codigos_promocionales": 0,
    "seguridad_pagos": 11,
    "problemas_pago": 9,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_codigos_promocionales": 12,
    "utter_consultar_metodos_pago": 13,
    "utter_default_fallback": 14,
    "utter_faq": 15,
    "utter_pago_paypal": 16,
    "utter_pago_tarjeta": 17,
    "utter_pago_transferencia": 18,
    "utter_presupuesto": 19,
    "utter_presupuesto_mail": 20,
    "utter_presupuesto_web": 21,
    "utter_problemas_pago": 22,
    "utter_saludo": 23
  },
  "action_text": null,
  "intent_response_key": null
}